export const service = [
  {
    id: 0,
    title: 'UX/UI Design',
    desc: '최고의 사용자 경험(UX)과 사용자 인터페이스(UI) 디자인 서비스를 제공하는 전문 팀입니다. 사용자 중심의 디자인 철학을 바탕으로, 고객의 비즈니스 목표를 실현하고 사용자가 만족할 수 있는 디지털 제품을 만듭니다.',
  },
  {
    id: 1,
    title: 'Brand Design',
    desc: '고객사의 브랜드가 지닌 본질을 시각적 언어로 표현하여, 단순한 디자인을 넘어 강력한 브랜드 경험을 제공합니다. 브랜드의 이야기를 효과적으로 전달하고, 고객과의 감성적 연결을 강화하는 브랜드 디자인을 만듭니다.',
  },
  {
    id: 2,
    title: 'Web Publishing',
    desc: '최신 웹 기술과 표준을 준수하여, 크로스 브라우징과 반응형 작업을 통해 모든 디바이스에서 일관되고 최적화된 사용자 경험을 제공하는 웹사이트를 구현합니다. 효율적인 코드 작성과 정교한 레이아웃 작업으로 사용자 접근성을 극대화합니다. ',
  },
];
